{
"LANGUAGE": "Italiano",
"MENU001": "un semplice gioco dove, beh, eviti pietre",
"MENU002": "Gioca",
"MENU003": "Tutorial",
"MENU004": "Opzioni",
"TUTORIAL001": "Muovi con W,A,S,D (o frecce)\nAccelera la nave con SPAZIO",
"TUTORIAL002": "Evita gli asteroidi",
"TUTORIAL003": "Raccogli metalli di valore",
"TUTORIAL004": "La tua vita",
"TUTORIAL005": "torna al Menu",
"TUTORIAL006": "Gioca",
"LEVEL000": "Metalli",
"LEVEL001": "Ok Pilota, Sono Nav e ti aiutero' nella missione di oggi. Adoro come suona professionale chiamarla 'missione'",
"LEVEL002": "Il nostro lavoro e' raccogliere detriti e rimasugli di metalli e rivenderli, non e' molto ma e' un lavoro onesto, come diceva il mio bis-bis-nonno sulla Terra.",
"LEVEL003": "Oggi abbiamo captato un'insolita attivita' di asteroidi non lontano dalla stazione Quasari, di sicuro riusciremo a trovare una buona quantita' di metalli nelle vicinanze (sai, gli impatti ecc...).\nDobbiamo solo andare li', raccogliere piu' metalli possibili e rivendere tutto alla stazione vicina.",
"LEVEL004": "Evita gli asteroidi e non farti colpire troppo.\nPossiamo reggere un paio di colpi, ma al terzo strike siamo fuori. Metticela tutta.\nForza, verso la stazione Quasari!",
"LEVEL005": "Attento! Parecchi sassi in avvicinamento!",
"LEVEL006": "Attento! Un gruppo ancora piu' grosso!",
"LEVEL007": "Ci siamo quasi, ma ora ne arrivano TANTI!",
"LEVEL008": "Guarda quanto tesoro! Diventeremo RICCHI!",
"LEVEL009": "Uhm, e' strano. Chi mai lascerebbe tutta questa roba in giro vicino alla stazione?!",
"LEVEL010": "Un momento...",
"LEVEL011": "Non...non siamo vicini alla stazione: questa E' la stazione, o quel che ne rimane.",
"LEVEL012": "Non puo' essere solo un incidente, non siamo al sicuro qui.\nAndiamocene e VELOCI, cercheremo di capire cosa e' successo piu' tardi.",
"LEVEL013": "(Continua...)",
"LOSE001": "Purtroppo,\nle pietre hanno avuto la meglio",
"LOSE002": "Indietro al Menu",
"LOSE003": "Gioca ancora",
"OPTIONS001": "Suono",
"OPTIONS002": "Musica",
"OPTIONS003": "Volumi",
"OPTIONS004": "Lingua"
}